Repository: bryceco/GoMap
Catalog: src/iOS/Settings/mul.lproj/Settings.xcstrings
Source language: en
Languages: ar, cs, de, es, et, fi, fr, hr, id, it, ja, mr, nb_no, nl, pt, pt_br, ru, uk, vi, zh_hans, zh_hant

# Gxc-44-SzR.title
source: Advanced Settings
ar: اعدادات متقدمة
cs: Pokročilé nastavení
de: Erweiterte Einstellungen
es: Configuración avanzada
et: Täpsemad seaded
fi: Lisäasetukset
fr: Paramètres avancés
hr: Napredne postavke
id: Pengaturan Lanjutan
it: Impostazioni avanzate
ja: 高度な設定
mr: प्रगत मांडणी
nb_no: Avanserte innstillinger
nl: Geavanceerde instellingen
pt: Configurações avançadas
pt_br: Configurações avançadas
ru: Расширенные настройки
uk: Просунуті налаштування
vi: Tùy chọn Nâng cao
zh_hans: 高级设置
zh_hant: 進階設定

# HNj-kK-OCP.text
source: Title
ar: العنوان
cs: Nadpis
de: Titel
es: Título
et: Pealkiri
fi: Otsikko
fr: Titre
hr: Naslov
id: Tajuk
it: Titolo
ja: タイトル
mr: शीर्षक
nb_no: Tittel
nl: Titel
pt: Título
pt_br: Título
ru: Заголовок
zh_hans: 标题
zh_hant: 標題

# ib9-wt-IzD.title
source: Language
ar: اللغة
cs: Jazyk
de: Sprache
es: Idioma
et: Keel
fi: Kieli
fr: Langue
hr: Jezik
id: Bahasa
it: Lingua
ja: 言語
mr: भाषा
nb_no: Språk
nl: Taal
pt: Idioma
pt_br: Idioma
ru: Язык
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# iR4-av-Q7M.text
source: Email Feedback
ar: تعليقات البريد الإلكتروني
cs: Poslat zpětnou vazbu e-mailem
de: Kommentare per E-Mail
es: Comentarios por correo electrónico
et: Tagasiside e-postiga
fi: Palaute sähköpostitse
fr: Remarques par courriel
hr: Povratna informacija putem e-pošte
id: Umpan Balik Email
it: Commenti via e-mail
ja: メールでのフィードバック
mr: ईमेल द्वारे अभिप्राय
nb_no: E-posttilbakemelding
pt: Enviar sugestão/comentário por email
pt_br: Deixe sua opinião por e-mail
ru: Обратная связь по email
uk: Відгукнутися через імейл
vi: Gửi Phản hồi qua Thư điện tử
zh_hans: 邮件反馈
zh_hant: 電子郵件回饋

# jcn-Lx-tj3.text
source: Nearby Mappers
ar: رساموا الخرائط القريبون
cs: Mapeři v okolí
de: Mapper in der Nähe
es: Cartógrafos cercanos
et: Lähedal asuvad kaardistajad
fr: Cartographes à proximité
hr: Obližnji kartografi
id: Pemeta Terdekat
it: Mappatori nelle vicinanze
ja: 付近のマッパー
mr: जवळचे मानचित्रकार
nb_no: Kartografer i nærheten
nl: Mappers in de buurt
pt: Mapeadores nesta área
pt_br: Mapeadores nesta área
ru: Картографы рядом
uk: Мапери неподалік
vi: Người Lập Bản đồ Lân cận
zh_hans: 附近的编辑者
zh_hant: 附近的圖客

# KIO-8j-QsO.text
source: Subtitle
ar: عنوان فرعي
cs: Podnadpis
de: Untertitel
es: Subtítulo
et: Alapealkiri
fi: Alaotsikko
fr: Sous-titre
hr: Podnaslov
id: Subtitel
it: Sottotitolo
ja: サブタイトル
mr: उपशीर्षक
nb_no: Undertekst
nl: Ondertitel
pt: Subtítulo
pt_br: Subtítulo
ru: Подзаголовок
zh_hans: 子标题
zh_hant: 副標題

# kt1-K7-kcu.title
source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
fi: Takaisin
fr: Retour
hr: Natrag
id: Kembali
it: Indietro
ja: 戻る
mr: मागे
nb_no: Tilbake
nl: Terug
pt: Voltar
pt_br: Voltar
ru: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

# ktz-ef-tti.title
source: Contact Us
ar: اتصل بنا
cs: Kontaktujte nás
de: Kontaktiere uns
es: Contáctenos
et: Võta meiega ühendust
fi: Ota yhteyttä
fr: Contactez-nous
hr: Kontaktiraj nas
id: Kontak Kami
it: Contattaci
ja: 連絡先
mr: संपर्क माहिती
nb_no: Kontakt oss
nl: Neem contact op
pt: Contacte-nos
pt_br: Entre em contato
ru: Свяжитесь с нами
uk: Звʼязатися з нами
vi: Liên lạc
zh_hans: 联系我们
zh_hant: 聯絡我們

# LaB-Et-hHT.text
source: Details
ar: التفاصيل
cs: Podrobnosti
es: Detalles
et: Üksikasjad
fi: Yksityiskohdat
fr: Détails
hr: Detalji
id: Rincian-rincian
it: Dettagli
ja: 詳細
mr: तपशील
nb_no: Detaljer
pt: Detalhes
pt_br: Detalhes
ru: Подробнее
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# m7D-wn-3MP.title
source: Prepare for Offline
ar: التجهيز للعمل دون اتصال
cs: Příprava na offline práci
de: Vorbereiten auf Offline
es: Preparar para uso sin conexión
et: Ettevalmistus võrguühenduseta kasutamiseks
fr: Se préparer pour l'hors-ligne
hr: Pripremi za bezmrežni rad
id: Bersiap untuk Offline
it: Prepara per l'offline
ja: オフライン用の準備
mr: ऑफलाइनसाठी तयारी करा
nb_no: Klargjør for frakoblet bruk
nl: Voorbereiden voor offline
pt: Preparar para editar desligado (offline)
pt_br: Preparação para edição offline
ru: Подготовить для работы автономно
uk: Підготуватись до роботи офлайн
vi: Chuẩn bị Ngoại tuyến
zh_hans: 离线准备
zh_hant: 離線使用的前置作業

# m7u-CH-jgg.headerTitle
source: Become a Tester
ar: كن مختبرا للإصدارت الجديدة
cs: Staňte se testerem
de: Werde Tester
es: Conviértete en un probador
et: Hakka testijaks
fi: Tule testaajaksi
fr: Devenir testeur
hr: Postani ispitivač
id: Menjadi Penguji
it: Diventa un tester
ja: テスターになる
mr: परीक्षक व्हा
nb_no: Bli tester
nl: Wordt een tester
pt: Torne-se um testador
pt_br: Torne-se um testador
ru: Стать тестировщиком
uk: Стати тестувальником
zh_hans: 成为测试员
zh_hant: 成為測試者

# Mus-SG-1Sz.text
source: Detail
ar: التفاصيل
cs: Podrobnosti
es: Detalle
et: Lisateave
fi: Lisätietoja
fr: Détail
hr: Detalj
id: Rincian
it: Dettaglio
ja: 详情
mr: तपशील
nb_no: Detalj
pt: Detalhe
pt_br: Detalhe
ru: Подробности
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細內容

# nIn-2k-PYG.headerTitle
source: Miscellaneous
ar: متنوعات
cs: Různé
de: Gemischt
es: Varios
et: Mitmesugust
fi: Muut
fr: Divers
hr: Razno
id: Lain-Lain
it: Varie
ja: その他
mr: इतर
nb_no: Ymse
nl: Diversen
pt: Diversos
pt_br: Diversos
ru: Разное
uk: Різне
zh_hans: 杂项
zh_hant: 雜項

# O6E-f1-A1k.title
source: Login
ar: تسجيل الدخول
cs: Přihlášení
de: Identifikationsdaten
es: Acceso
et: Logi sisse
fi: Kirjaudu sisään
fr: Identifiant
hr: Prijava
id: Masuk
ja: ログイン
mr: सनोंद प्रवेश
nb_no: Innlogging
pt: Autenticação
ru: Логин
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# oIj-UV-kLH.headerTitle
source: About Us
ar: معلومات عنا
cs: O nás
de: Über uns
es: Acerca de nosotros
et: Meist
fi: Tietoja meistä
fr: À propos de nous
hr: O nama
id: Tentang Kami
it: Chi siamo
ja: 私たちについて
mr: आमच्याबद्दल
nb_no: Om oss
nl: Over ons
pt: Sobre nós
pt_br: Sobre nós
ru: О нас
vi: Giới thiệu
zh_hans: 关于我们
zh_hant: 關於我們

# osk-Kq-gDX.text
source: Language
ar: اللغة
cs: Jazyk
de: Sprache
es: Idioma
et: Keel
fi: Kieli
fr: Langue
hr: Jezik
id: Bahasa
it: Lingua
ja: 言語
mr: भाषा
nb_no: Språk
nl: Taal
pt: Idioma
pt_br: Idioma
ru: Язык
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# rfX-TP-V0l.text
source: Prepare for Offline
ar: التجهيز للعمل دون اتصال
cs: Příprava na offline práci
de: Vorbereiten auf Offline
es: Preparar para uso sin conexión
et: Ettevalmistus võrguühenduseta kasutamiseks
fr: Se préparer pour le hors-ligne
hr: Pripremi za bezmrežni rad
id: Siapkan untuk Luring
it: Prepara per l'offline
ja: オフライン用の準備
mr: ऑफलाइनसाठी तयारी करा
nb_no: Klargjør for frakoblet bruk
nl: Voorbereiden voor offline
pt: Preparar para editar desligado (offline)
pt_br: Preparação para edição offline
ru: Подготовить для работы автономно
uk: Підготуватись до роботи офлайн
vi: Chuẩn bị Ngoại tuyến
zh_hans: 离线准备
zh_hant: 離線使用的前置作業

# snH-kp-6ib.normalTitle
source: Start
ar: ابدأ
cs: Spustit
es: Iniciar
et: Alusta
fi: Aloita
fr: Démarrer
hr: Pokreni
id: Mulai
ja: 開始
mr: प्रारंभ
pt: Começar
pt_br: Iniciar
ru: Начать
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

# TGa-tJ-nrC.text
source: Credits
ar: شكرا للمساهمين
cs: Titulky
de: Beteiligte
es: Créditos
et: Tänuavaldused
fr: Crédits
hr: Zasluge
id: Kredit
it: Crediti
ja: クレジット
mr: श्रेय
nb_no: Bidragsytere
pt: Créditos
pt_br: Créditos
ru: Команда проекта
uk: Контакти
vi: Ghi công
zh_hans: 鸣谢
zh_hant: 致謝

# Tkc-bW-kNS.footerTitle
source: In order to upload changes to the map you need a user name and password registered at openstreetmap.org.
ar: من أجل رفع التغييرات على الخريطة، تحتاج إلى وجود اسم مستخدم وكلمة مرور مسجلين في openstreetmap.org.
cs: Pro nahrání změn v mapě je potřeba uživatelské jméno a heslo účtu registrovaného na OpenStreetMap.org.
de: Um Veränderungen hochzuladen wird ein Benutzername und Passwort, registriert bei openstreetmap.org, benötigt
es: Para cargar los cambios en el mapa necesita un nombre de usuario y una contraseña registrados en openstreetmap.org.
et: Kaardimuudatuste üleslaadimiseks on vaja openstreetmap.org'is registreeritud kasutajanime ja salasõna.
fr: Pour téléverser vos changements vers la carte, vous devez disposer d'identifiants de connexion sur openstreetmap.org
hr: Za prenošenje promjena na karti moraš imati registrirano korisničko ime i lozinku na openstreetmap.org.
id: Untuk mengunggah perubahan ke peta, Anda memerlukan nama pengguna dan kata sandi yang terdaftar di openstreetmap.org.
it: Per caricare le modifiche alla mappa hai bisogno di un nome utente e una password registrati su openstreetmap.org.
ja: 変更をマップにアップロードするには openstreetmap.org で登録したユーザー名とパスワードが必要です。
mr: नकाशावर बदल चढवण्यासाठी openstreetmap.org वर नोंदणीकृत वापरकर्तानाव व पासवर्ड आवश्यक आहे.
nb_no: For å laste opp kartendringer må du ha et brukernavn og passord på openstreetmap.org.
nl: Om veranderingen te uploaden is een gebruikersnaam en wachtwoord, geregistreerd bij openstreetmap.org, nodig.
pt: Para fazer o envio das alterações para o mapa, necessita dos dados de acesso da sua conta no openstreetmap.org, quer o nome de utilizador quer a palavra-passe.
pt_br: Para fazer o envio das alterações no mapa, você precisa de um nome de usuário e senha registrados em openstreetmap.org
ru: Чтобы загружать правки на карту, вам понадобятся имя пользователя и пароль, зарегистрированные на openstreetmap.org.
uk: Щоб надсилати зміни до мапи вам треба зареєструвати собі імʼя користувача та пароль на вебсайті openstreetmap.org.
vi: Để tải các thay đổi lên bản đồ, bạn cần lấy tên người dùng và mật khẩu sau khi mở tài khoản tại openstreetmap.org.
zh_hans: 为了将更改上传到地图，你需要在openstreetmap.org上注册的用户名和密码。
zh_hant: 若要上傳變更，您需要一組已在 openstreetmap.org 註冊成功的帳號密碼。

# Tkc-bW-kNS.headerTitle
source: OpenStreetMap account
ar: حساب خريطة الشارع المفتوحة
cs: OpenStreetMap účet
de: OpenStreetMap-Konto
es: Cuenta de OpenStreetMap
et: OpenStreetMap konto
fi: OpenStreetMap-tili
fr: Compte OpenStreetMap
hr: OpenStreetMap račun
id: Akun OpenStreetMap
it: Account OpenStreetMap
ja: OpenStreetMapアカウント
mr: OpenStreetMap खाते
nb_no: OpenStreetMap-konto
pt: Conta OpenStreetMap
pt_br: Conta OpenStreetMap
ru: Аккаунт OpenStreetMap
uk: Обліковка OpenStreetMap
vi: Tài khoản OpenStreetMap
zh_hans: OpenStreetMap帐户
zh_hant: OpenStreetMap 帳號

# TrT-Nn-WKe.text
source: Join the TestFlight Beta
ar: الانضمام إلى برنامج TestFlight لتجربة الإصدارات التجريبية للبرنامج
cs: Zapojte se do TestFlight Beta
de: Tritt der TestFlight-Beta bei
es: Únete a la beta de TestFlight
et: Liitu TestFlight Beta-ga
fr: Rejoignez la Beta sur TestFlight
hr: Pridruži se TestFlight Beta programu
id: Gabung TestFlight Beta
it: Partecipa alla Beta di TestFlight
ja: TestFlight Betaに参加
mr: TestFlight Beta मध्ये सहभागी व्हा
nb_no: Ta del i TestFlight-betaen
nl: Doe mee met de TestFlight-Beta
pt: Participe do TestFlight Beta
pt_br: Participe do TestFlight Beta
ru: Вступить в TestFlight Beta
uk: Записатися до TestFlight Beta
zh_hans: 加入TestFlight测试
zh_hant: 加入 TestFlight 測試

# UeH-ME-EV8.text
source: Show FPS
ar: إظهار عدد الإطارات في الثانية
cs: Zobrazit FPS
de: Zeige FPS
es: Mostrar FPS
et: Kuva FPS
fi: Näytä FPS
fr: Afficher les IPS
hr: Prikaži FPS
id: Tampilkan FPS
it: Mostra FPS
ja: FPSを表示
mr: FPS दाखवा
nb_no: Vis rammetakt
nl: Toon FPS
pt: Mostrar FPS
pt_br: Mostrar FPS
ru: Показывать частоту кадров
uk: Показувати лічильник кадрів
zh_hans: 显示FPS
zh_hant: 顯示 FPS

# UvN-Qa-roL.text
source: Frames/Second
ar: إطارات/ثانية
cs: Počet snímků za sekundu
de: Bilder/Sekunde
es: Fotogramas/segundo
et: Kaadrit/sekundis
fr: Images/Seconde
hr: Kadrova u sekundi
id: Frame/Detik
it: Fotogrammi/Secondo
ja: フレーム/秒
mr: फ्रेम्स/सेकंद
nb_no: Bilder/sekund
nl: Beelden/Seconde
pt: Fotogramas por segundo
pt_br: Quadros por segundo
ru: кадров в секунду
uk: Кадри на секунду
zh_hans: 帧/秒
zh_hant: 幀 / 秒

# VDO-HW-SLB.title
source: Nearby Mappers
ar: رساموا الخرائط القريبون
cs: Mapeři v okolí
de: Kartographen in der Nähe
es: Cartógrafos cercanos
et: Lähedal asuvad kaardistajad
fr: Cartographes à proximité
hr: Obližnji kartografi
id: Pemeta terdekat
it: Mappatori nelle vicinanze
ja: 付近のマッパー
mr: जवळचे मानचित्रकार
nb_no: Kartografer i nærheten
nl: Mappers in de buurt
pt: Mapeadores nesta área
pt_br: Mapeadores nesta área
ru: Картографы рядом
uk: Мапери неподалік
vi: Người Lập Bản đồ Lân cận
zh_hans: 附近的编辑者
zh_hant: 附近的圖客

# whL-SZ-HD5.text
source: Email Feedback
ar: تعليقات البريد الإلكتروني
cs: Poslat zpětnou vazbu e-mailem
de: Kommentare per E-Mail
es: Comentarios por correo electrónico
et: Tagasiside e-postiga
fi: Palaute sähköpostitse
fr: Remarques par courriel
hr: Povratna informacija putem e-pošte
id: Surel Masukan
it: Commenti via e-mail
ja: メールでのフィードバック
mr: ईमेल द्वारे अभिप्राय
nb_no: E-posttilbakemelding
pt: Enviar sugestão/comentário por email
pt_br: Opinião por e-mail
ru: Обратная связь по email
uk: Відгукнутися через імейл
vi: Gửi Phản hồi qua Thư điện tử
zh_hans: 邮件反馈
zh_hant: 電子郵件回饋

# x4m-oT-EG8.text
source: GitHub - Issues & Source Code
ar: المشاكل علىGitHub & الشفرة المصدرية
cs: Github – Problémy a zdrojový kód
de: GitHub – Fehler und Quellcode
es: GitHub - Defectos y código fuente
et: GitHub – täiendused ja lähtekood
fi: GitHub - ongelmat ja lähdekoodi
fr: GitHub - Remarques et code source
hr: GitHub – Problemi i izvorni kod
id: GitHub - Masalah & Kode Sumber
it: GitHub - Problemi e codice sorgente
ja: GitHub - 課題 & ソースコード
mr: GitHub - मुद्दे व स्रोत आज्ञावली (सोर्स कोड)
nb_no: GitHub - Feilsporer og kildekode
nl: GitHub - Problemen & Broncode
pt: GitHub - Problemas e código-fonte
pt_br: GitHub - Problemas e código-fonte
ru: GitHub - проблемы и исходный код
uk: GitHub — проблеми і сирці
vi: GitHub – Báo cáo Lỗi & Mã nguồn
zh_hans: GitHub问题和源代码
zh_hant: GitHub 議題與原始碼

# yAO-9B-CTd.headerTitle
source: Developer settings
ar: إعدادات المطور
cs: Nastavení pro vývojáře
de: Entwickler-Einstellungen
es: Configuración de desarrollo
et: Arendaja seaded
fi: Kehittäjän asetukset
fr: Paramètres développeur
hr: Programerske postavke
id: Pengaturan pengembang
it: Opzioni sviluppatore
ja: 開発者向け設定
mr: विकासक मांडणी
nb_no: Utviklerinnstillinger
nl: Ontwikkelaarsinstellingen
pt: Configurações do programador
pt_br: Configurações do desenvolvedor
ru: Настройки разработчика
uk: Налаштування розробника
vi: Tùy chọn dành cho nhà phát triển
zh_hans: 开发者设置
zh_hant: 開發者設定

# 5mG-fF-znF.text
source: Name
cs: Jméno
es: Nombre
hr: Ime
it: Nome
ja: 名前
zh_hant: 名稱

# 7it-6c-BVW.headerTitle
source: OpenStreetMap account
cs: OpenStreetMap účet
de: OpenStreetMap Konto
es: Cuenta en OpenStreetMap
hr: OpenStreetMap račun
ja: OpenStreetMap アカウント
zh_hant: 開放街圖帳號

# b22-oG-lnl.title
source: Account Info
cs: Informace o účtu
de: Konto-Informationen
es: Información de la cuenta
hr: Podaci računa
it: Informazioni Account
ja: アカウント情報
zh_hant: 帳號資訊

# dIM-oE-zAg.normalTitle
source: Sign In
cs: Přihlásit se
de: Anmelden
es: Acceder
hr: Prijava
it: Registrati
ja: サインイン
mr: सनोंद प्रवेश
pt: Iniciar sessão
pt_br: Entrar
uk: Увійти
zh_hant: 登入

# i8N-Ya-Wr2.normalTitle
source: Refresh Account
cs: Obnovit účet
de: Konto aktualisieren
es: Actualizar la cuenta
it: Aggiorna Account
ja: アカウントをリフレッシュ
zh_hant: 重新整理帳號

# WpM-6Q-OOf.normalTitle
source: Sign Out
cs: Odhlásit se
de: Abmelden
es: Cerrar sesión
hr: Odjava
it: Disconnetti Account
ja: サインアウト
zh_hant: 登出

# Wrw-fc-hCg.text
source: Changesets
cs: Sady změn
de: Änderungssätze
es: Conjuntos de cambios
hr: Skupovi promjena
it: Modifiche
ja: 変更セット
zh_hant: 編輯變動集

# JbA-pC-plJ.text
source: Title title title title
es: Título título título título
fi: Otsikko otsikko otsikko otsikko
hr: Naslov naslov naslov naslov
ja: タイトル
nb_no: Tittel tittel tittel tittel
pt: Título título título título
ru: Заголовок заголовок заголовок заголовок

# DiU-tt-U7H.text
source: Detail detail detail detail detail
fi: Lisätietoja lisätietoja lisätietoja lisätietoja lisätietoja
hr: Detalj detalj detalj detalj detalj
ja: 詳細
nb_no: Detalj detalj detalj detalj detalj
pt: Detalhe detalhe detalhe detalhe detalhe
ru: Подробности подробности подробности подробности подробности

# 6GT-p2-rPO.footerTitle
source: Specify a host if you would like to edit data located on an alternate OSM server. The default host is api.openstreetmap.org. You can also enter "dev" for the development server (for testing), "ohm" for the OpenHistoricalMap server, or leave blank for the default server.
zh_hant: 您可以指定主機，如果您要編輯的資料儲存於其他 OSM 伺服器。預設的主機為 api.openstreetmap.org。 你也可以輸入"dev"表示開發伺服器 (為了測試)，"ohm" 則是開放歷史地圖伺服器，或是留空使用預設伺服器。
